Repository: Calinou/moreores
Catalog: locale/*.po
Languages: fr

source: Silver Ore
fr: Minerai d'argent

source: Silver Lump
fr: Roche d'argent

source: Silver Ingot
fr: Lingot d'argent

source: Silver Block
fr: Bloc d'argent

source: Silver Pickaxe
fr: Pioche en argent

source: Silver Shovel
fr: Pelle en argent

source: Silver Axe
fr: Hache en argent

source: Silver Hoe
fr: Houe en argent

source: Silver Sword
fr: Épée en argent

source: Mythril Ore
fr: Minerai de Mithril

source: Mythril Lump
fr: Roche de Mithril

source: Mythril Ingot
fr: Lingot de Mithril

source: Mythril Block
fr: Bloc de Mithril

source: Mythril Pickaxe
fr: Pioche en Mithril

source: Mythril Shovel
fr: Pelle en Mithril

source: Mythril Axe
fr: Hache en Mithril

source: Mythril Hoe
fr: Houe en Mithril

source: Mythril Sword
fr: Épée en Mithril

source: Tin Ore
fr: Minerai d'étain

source: Tin Lump
fr: Roche d'étain

source: Tin Ingot
fr: Lingot d'étain

source: Tin Block
fr: Bloc d'étain

source: Copper Rail
fr: Rail en cuivre

source: [moreores] loaded.
fr: [moreores] chargé.
